[
  {
    人物: "兄弟",
    負責事項: "聯絡花車",
  },
  {
    人物: "兄弟",
    負責事項: "準備花球、求婚戒指",
  },
  {
    人物: "兄弟",
    負責事項: "付款及負責後備金",
  },
  {
    人物: "兄弟",
    負責事項: "利是派發",
  },
  {
    人物: "兄弟",
    負責事項: "協助新郎 / 新娘 / 伴娘",
  },
  {
    人物: "兄弟",
    負責事項: "與婚宴場地溝通流程、上菜時間",
  },
  {
    人物: "兄弟",
    負責事項: "與姊妹聯絡",
  },
  {
    人物: "兄弟",
    負責事項: "男家物資及搬運總負責人",
  },
  {
    人物: "兄弟",
    負責事項: "證婚場地安排",
  },
  {
    人物: "兄弟",
    負責事項: "試音響、影片/音樂播放",
  },
  {
    人物: "兄弟",
    負責事項: "協助姊妹A 應對突發事件",
  },
  {
    人物: "兄弟",
    負責事項: "與酒樓溝通流程、上菜時間",
  },
  {
    人物: "兄弟",
    負責事項: "開席前 - 酒席座位排位",
  },
  {
    人物: "兄弟",
    負責事項: "Reception 收人情、點名",
  },
  {
    人物: "兄弟",
    負責事項: "與酒樓經理安排酒席、紅白酒",
  },
  {
    人物: "兄弟",
    負責事項: "安放回禮",
  },
  {
    人物: "兄弟",
    負責事項: "拎西餅",
  },
  {
    人物: "兄弟",
    負責事項: "安排一切佈置",
  },
  {
    人物: "兄弟",
    負責事項: "Reception 收人情, 點名",
  },
  {
    人物: "兄弟",
    負責事項: "留意及佈置Backdrop",
  },
  {
    人物: "兄弟",
    負責事項: "酒席座位安排",
  },
  {
    人物: "兄弟",
    負責事項: "敬酒後 - 協助及安排補影相",
  },
  {
    人物: "兄弟",
    負責事項: "聯絡遲到賓客（男家）",
  },
  {
    人物: "兄弟",
    負責事項: "打點新郎造型",
  },
  {
    人物: "兄弟",
    負責事項: "伴隨長輩",
  },
  {
    人物: "兄弟",
    負責事項: "安排大合照",
  },
  {
    人物: "兄弟",
    負責事項: "即晚派相（男家）",
  },
  {
    人物: "姊妹",
    負責事項: "Mark 當日收到的金器、禮金",
  },
  {
    人物: "姊妹",
    負責事項: "打點新娘造型",
  },
  {
    人物: "姊妹",
    負責事項: "保管新娘、個人物品",
  },
  {
    人物: "姊妹",
    負責事項: "保管新娘、利是",
  },
  {
    人物: "姊妹",
    負責事項: "敬茶吉利說話",
  },
  {
    人物: "姊妹",
    負責事項: "點人數",
  },
  {
    人物: "姊妹",
    負責事項: "負責當日流程 - 控制時間",
  },
  {
    人物: "姊妹",
    負責事項: "應對突發事件",
  },
  {
    人物: "姊妹",
    負責事項: "與酒樓溝通流程、上菜時間",
  },
  {
    人物: "姊妹",
    負責事項: "提點MC",
  },
  {
    人物: "姊妹",
    負責事項: "安排證婚佈置、酒席排位",
  },
  {
    人物: "姊妹",
    負責事項: "收集證婚人證件",
  },
  {
    人物: "姊妹",
    負責事項: "提點新郎新娘",
  },
  {
    人物: "姊妹",
    負責事項: "Reception 收人情、點名",
  },
  {
    人物: "姊妹",
    負責事項: "安排一切佈置",
  },
  {
    人物: "姊妹",
    負責事項: "Check 回禮安放情況",
  },
  {
    人物: "姊妹",
    負責事項: "Check 小食區及飲品",
  },
  {
    人物: "姊妹",
    負責事項: "開席前 - 酒席座位排位",
  },
  {
    人物: "姊妹",
    負責事項: "聯絡遲到賓客（女家）",
  },
  {
    人物: "姊妹",
    負責事項: "玩新郎遊戲",
  },
  {
    人物: "姊妹",
    負責事項: "Reception 收人情, 點名",
  },
  {
    人物: "姊妹",
    負責事項: "酒席座位安排",
  },
  {
    人物: "姊妹",
    負責事項: "敬酒後 - 協助及安排補影相",
  },
  {
    人物: "姊妹",
    負責事項: "與兄弟聯絡",
  },
  {
    人物: "姊妹",
    負責事項: "打點媽咪、奶奶造型",
  },
  {
    人物: "姊妹",
    負責事項: "敬茶幫忙",
  },
  {
    人物: "姊妹",
    負責事項: "伴隨長輩",
  },
  {
    人物: "姊妹",
    負責事項: "安排大合照",
  },
  {
    人物: "姊妹",
    負責事項: "即晚派相（女家）",
  },
];
